{
  "buildings": [
    {
      "id": 1,
      "name": "Слейт",
      "story_text": "Выше, по 10-й авеню, находилось местечко под названием «Слейт», туда заходили копы с Мидтаун-Норт и из колледжа имени Джона Джея, и я шел туда, когда был в настроении пообщаться с ними. Там подавали хорошие бифштексы, да и обстановка была приятной",
      "photo_file": "Slate.png",
      "target_word": "ЗЕМЛЯ"
    },
    {
      "id": 2,
      "name": "Мак Говерн",
      "story_text": "Был бар «Мак Говерн» — серый узкий зал, голые лампочки, свисающие с потолка, и молчаливые посетители. Иногда в особо тяжкое утро я забегал туда, чтобы быстренько чего-нибудь выпить, и рука наливающего мне бармена частенько дрожала",
      "photo_file": "Govern.png",
      "target_word": "ПЕШКА"
    },
    {
      "id": 3,
      "name": "Мон-Сен-Мишель",
      "story_text": "В том же квартале располагались бок о бок два французских ресторана. Один из них «Мон-Сен-Мишель», был всегда на три четверти пустым. Несколько раз в году я водил туда пообедать какихнибудь женщин и как-то забежал один, чтобы выпить в баре",
      "photo_file": "Fr1.png",
      "target_word": "КОСТЬ"
    },
    {
      "id": 4,
      "name": "Французский ресторан №2",
      "story_text": "В том же квартале располагались бок о бок два французских ресторана. <...> Более представительный соседний ресторан имел хорошую репутацию, и дела там шли успешней, но я никогда туда не заходил.",
      "photo_file": "Fr2.png",
      "target_word": "ЦАПЛЯ"
    },
    {
      "id": 5,
      "name": "Поллиз Кейдж",
      "story_text": "В том же квартале, что и мой отель, находился «Поллиз Кейдж», чьи обои с ворсистым бордовым рисунком напоминали о борделе, и здесь толпа любителей пропустить по маленькой после работы редела часам к десяти — десяти тридцати.",
      "photo_file": "Cage.png",
      "target_word": "ДРОЖЬ"
    },
    {
      "id": 6,
      "name": "Отель",
      "story_text": "Я ушел от жены после десяти лет совместной жизни, а соответственно, и от своих детей, и переехал из Сайоссета, что на Лонг-Айленде, в отель между 8-й и 9-й авеню",
      "photo_file": "Hotel.png",
      "target_word": "ФИЛИН"
    },
    {
      "id": 7,
      "name": "У Джимми Армстронга",
      "story_text": "То здание полностью принадлежало Моррисси. Думаю, обошлось оно им не дорого. Они жили в двух верхних этажах, первый этаж сдавали любительскому ирландскому театру, а на втором этаже продавали пиво и виски в запрещенное для всех баров время. Этот этаж представлял собой огромное открытое помещение, в котором были сломаны все внутренние перегородки. С одной из стен они полностью удалили слой штукатурки, обнажив кирпичную кладку, остальные стены, со встроенными светильниками, украшали вставленные в рамочки плакаты «Аэро Лингус» и копия декларации Ирландской Республики Пирса от 1916 года («Ирландские мужчины и женщины, именем Господним и ушедшими поколениями...»), пол был сколочен из широких сосновых досок, тщательно отполированных и покрытых лаком. Вдоль одной из стен тянулась небольшая барная стойка, а оставшееся пространство занимали двадцать — тридцать квадратных столов с грубой деревянной поверхностью",
      "photo_file": "Armstrong.png",
      "target_word": "РОЯЛЬ"
    },
    {
      "id": 8,
      "name": "Кофейня «Красное пламя»",
      "story_text": "Приняв душ, я выпил оставшуюся банку эля, спустился вниз и вышел позавтракать в «Красное пламя». Я съел только половину яиц, но зато умял всю картошку, двойную порцию тостов и выпил много кофе. Там я почитал газету, по-крайней мере попытался, потому что особо не вникал в то, что читал.",
      "photo_file": "Fire.png",
      "target_word": "ГОНКА"
    },
    {
      "id": 9,
      "name": "Джо Фарелли",
      "story_text": "Был еще кабак Джоя Фаррели на 58-й улице, только что открывшийся той зимой <...> Я зашел к «Армстронгу» и переговорил с несколькими людьми, потом сходил к «Джо Фаррели», чтобы поесть чили и выпить пару стаканчиков рома «Карта Бланка».",
      "photo_file": "Joe.png",
      "target_word": "БЛАНК"
    },
    {
      "id": 10,
      "name": "Бар Мартина",
      "story_text": "На пересечении Бродвея и 60-й был «Бар Мартина» с недорогими напитками и хорошо приправленной говядиной и свининой на мармите; над барной стойкой у них висел большой цветной телевизор, и здесь всегда можно было посмотреть бейсбольный матч",
      "photo_file": "Martin.png",
      "target_word": "ПОЛКА"
    },
    {
      "id": 11,
      "name": "Балун О'Нила",
      "story_text": "Напротив Линкольн-центра стоял «Балун О'Нила»: старый закон, все еще действовавший в том году, запрещал называть бар салуном; хозяева, заказывая вывеску, об этом не знали, они просто сменили первую букву и оставили как есть. Я как-то зашел туда ненадолго днем, но это заведение оказалось слишком модным и шумным",
      "photo_file": "Baloon.png",
      "target_word": "ЖИРАФ"
    },
    {
      "id": 12,
      "name": "Мисс Китти",
      "story_text": "Я чаще захаживал в заведение «У Джимми Армстронга», на 9-й авеню, между 57-й и 58-й улицами. «Мисс Китти» тоже стоял на 9-й авеню, но ниже 56-й улицы, этот кабак был слишком большим и шумным для меня. В выходные дни я в него не заходил, но будними вечерами, когда народу становилось меньше и шум стихал, это местечко казалось вполне приличным",
      "photo_file": "Kitty.png",
      "target_word": "ГРОЗА"
    },
    {
      "id": 13,
      "name": "400 Дели",
      "story_text": "Была еще кофейня, называвшаяся «Красное пламя», супермаркет «400 Дели», несколько приличных пиццерий и одно местечко, где продавали сырные бифштексы и куда никто не заходил дважды",
      "photo_file": "400.png",
      "target_word": "ХМЕЛЬ"
    },
    {
      "id": 14,
      "name": "Антарес и Спирос",
      "story_text": "На углу 9-й авеню и 57-й располагался «Антарес и Спирос» — греческий ресторанчик. Я не люблю места такого типа, там всегда полно мужчин с кустистыми усами, пьющих узо — анисовую греческую водку, но каждый вечер, идя домой, я проходил мимо и иногда забегал",
      "photo_file": "Antares.png",
      "target_word": "БОЧКА"
    }
  ]
}
